tap "ngrok/ngrok"
brew "cfssl"
brew "fzf"
brew "gnutls"
brew "gnupg"
brew "go"
brew "jq"
brew "neovim"
brew "nmap"
brew "node"
brew "pv"
brew "ripgrep"
brew "terraform"
brew "thefuck"
brew "tmux"
brew "unar"
cask "ngrok"
cask "alacritty"
cask "rectangle"
cask "iina"
cask "orbstack"
